[
  {
    "order": 1,
    "name": "Sonya Nightingale",
    "image": {
      "src": "/assets/people/sonya.jpg",
      "altText": "Sonya Nightingale - Physiotherapist"
    },
    "bio": [
      "Sonya graduated from Coventry University with graduate diploma in Physiotherapy in 1985. She is the principle physiotherapist at Highworth Physiotherapy Clinic, which she launched in 1989. She started her physiotherapy career working in NHS hospitals and running clinics in GP surgeries before starting her private clinic. She lectures to GP's on physiotherapy procedures and is a Physio First member. Her special interest is the spine and she spends a lot of time treating backs and necks.",
      "Sonya also treats animals and was the chair person for ACPAT from 2009-2013 and is a founder member of RAMP and its president from 2017-2020. She runs regular monthly clinics at local venues, including Wickstead Farm Equestrian Center and Rectory Farm, as well as treating small  animals in the clinic. She runs hands on training days for category \"B\" ACPAT members and lectures at Hartpury College and Liverpool University. She also gives lectures to vets and physiotherapists at international conferences. Sonya was a veterinary physiotherapist at the London 2012 Olympics, where she helped to treat the horses of some of the equestrian teams from all over the world.",
      "Sonya has also written research articles on the effectiveness of topical cooling agents of the equine limb."
    ],
    "qualification": "MCSP",
    "yearQualified": 1985,
    "specialities": [
      "Hands",
      "Animals",
      "Backs",
      "Necks",
      "Head Aches",
      "Knee Pain",
      "Joint Pain",
      "Arthritis",
      "Biomechanics",
      "Sports Injury Rehabilitation",
      "Manual Therapy",
      "Mobilisations and Manipulations",
      "Soft Tissue Massage",
      "Electrotherapy"
    ]
  },
  {
    "order": 2,
    "name": "Emma Overson",
    "image": {
      "src": "/assets/people/emma.jpg",
      "altText": "Emma Overson - Physiotherapist"
    },
    "bio": [
      "Emma graduated from Coventry University with a BSc (Hons) degree in Physiotherapy. She spent 7 years working in the NHS before moving into private practice. She specialises in musculoskeletal problems with a particular interest in lower back / pelvic problems and core stability.",
      "Emma gained a qualification in teaching Pilates in 2003 from the Australian Physiotherapy and Pilates Institute which she teaches to patients on a 1:1 basis and also in group classes in Highworth. Emma also teaches classes for the over-60s in Shrivenham and Faringdon. These classes are ideal for people who do not wish to lie down on the floor as all of the exercises are carried out in sitting and standing.",
      "Emma is a member of Physio First the organisation for private Physiotherapists."
    ],
    "qualification": "MCSP",
    "yearQualified": 1994,
    "specialities": [
      "Pilates",
      "Backs",
      "Necks",
      "Head Aches",
      "Knee Pain",
      "Joint Pain",
      "Arthritis",
      "Biomechanics",
      "Sports Injury Rehabilitation",
      "Manual Therapy",
      "Mobilisations and Manipulations",
      "Soft Tissue Massage",
      "Electrotherapy"
    ]
  },
  {
    "order": 3,
    "name": "Fiona Hemmings",
    "image": {
      "src": "/assets/people/fiona.jpg",
      "altText": "Fiona Hemmings - Physiotherapist"
    },
    "bio": [
      "Fiona graduated with BSc (Hons) from the University of the West of England, Bristol as a Chartered Physiotherapist in 1995. She worked in the NHS for 8 years specialising in treating musculoskeletal conditions, with a keen interest in sports injuries. Fiona has been practicing acupuncture since 2000 and has worked with the military for a number of years treating tri-service personnel. She is a member of Physio First and the Acupuncture Association of Chartered Physiotherapists.",
      "Fiona left the NHS in 2003 to commence work as a private practitioner and develop her career in veterinary physiotherapy. She graduated from the Royal Veterinary College, London having obtained a master's degree in Veterinary Physiotherapy in 2005 and is a \"Category A\" member of ACPAT.",
      "Within the clinic Fiona treats a variety of musculoskeletal conditions, with a keen interest in sports related injuries and also treats canine clients. Outside the clinic, Fiona treats a mix of equine and canine clients."
    ],
    "qualification": "MCSP",
    "yearQualified": 1995,
    "specialities": [
      "Acupuncture",
      "Animals",
      "Backs",
      "Necks",
      "Head Aches",
      "Knee Pain",
      "Joint Pain",
      "Arthritis",
      "Biomechanics",
      "Sports Injury Rehabilitation",
      "Manual Therapy",
      "Mobilisations and Manipulations",
      "Soft Tissue Massage",
      "Electrotherapy"
    ]
  },
  {
    "order": 4,
    "name": "Diane Turner",
    "image": {
      "src": "/assets/people/diane.jpg",
      "altText": "Diane Turner - Physiotherapist"
    },
    "bio": [
      "Diane graduated from The Royal London Hospital in 1987. She has a MSc in advanced practice and a diploma in sports medicine. She is an extended scope practitioner and a clinical specialist in the diagnosis and treatment of shoulder injuries.",
      "Diane is a qualified prescriber, and is highly experienced in administering injections: both in the NHS and in private practice at Highworth Physiotherapy Clinic. She is also involved in the teaching of physiotherapists and has published many articles in the physiotherapy press."
    ],
    "qualification": "MCSP",
    "yearQualified": 1987,
    "specialities": [
      "Shoulders",
      "Backs",
      "Necks",
      "Head Aches",
      "Knee Pain",
      "Joint Pain",
      "Arthritis",
      "Biomechanics",
      "Sports Injury Rehabilitation",
      "Manual Therapy",
      "Mobilisations and Manipulations",
      "Soft Tissue Massage",
      "Electrotherapy",
      "Injections"
    ]
  },
  {
    "order": 5,
    "name": "Shani Prosser",
    "image": {
      "src": "/assets/people/shani.jpg",
      "altText": "Shani Prosser - Physiotherapist"
    },
    "bio": [
      "Shani graduated from Sheffield University with a BSc (Hons) in Physiotherapy and has developed a wealth of experience from working in both the NHS and private practice. She has worked as a Physiotherapist for St. Peters Welsh Rugby Club and for the Amateur Welsh Rugby Squad. She has returned to work for us after moving away from the area for a couple of years.",
      "In her free time she enjoys swimming, cycling, squash and walking."
    ],
    "qualification": "MCSP",
    "yearQualified": 1997,
    "specialities": [
      "Backs",
      "Necks",
      "Hands",
      "Head Aches",
      "Knee Pain",
      "Joint Pain",
      "Arthritis",
      "Biomechanics",
      "Sports Injury Rehabilitation",
      "Manual Therapy",
      "Mobilisations and Manipulations",
      "Soft Tissue Massage",
      "Electrotherapy"
    ]
  },
  {
    "order": 6,
    "name": "Joe Baker",
    "image": {
      "src": "/assets/people/joe.jpg",
      "altText": "Joe Baker - Physiotherapist"
    },
    "bio": [
      "Joe graduated from the University of the West of England, Bristol in 2012. He specialises in treating elderly patients and does domiciliary visits for patients that are unable to travel to the clinic. Joe visits us on a consultancy basis by request only."
    ],
    "qualification": "MCSP",
    "yearQualified": 2012,
    "specialities": [
      "Domiciliary visits", 
      "Care of the elderly"
    ]
  },
  {
    "order": 7,
    "name": "Steve Martin",
    "image": {
      "src": "/assets/people/steve.jpg",
      "altText": "Steve Martin - Practice Manager"
    },
    "bio": [
      "Steve is the Practice Manager, receptionist and general dogs body. He manages the every day running of the clinic, from purchasing stock to cleaning up after the physios."
    ]
  },
  {
    "order": 8,
    "name": "Debbie Davies",
    "image": {
      "src": "/assets/people/debbie.jpg",
      "altText": "Debbie Davies - Receptionist"
    },
    "bio": [
      "Debbie is one of our receptionists and welcomes our patients into the clinic as well as helping with general administration."
    ]
  },
  {
    "order": 9,
    "name": "Daniel Martin",
    "image": {
      "src": "/assets/people/daniel.jpg",
      "altText": "Daniel Martin - Web Designer"
    },
    "bio": [
      "Daniel designed and built the website, and keeps it up to date as well as managing our social media pages."
    ]
  }
]
